/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "このサイトのトラッカーと広告を常に許可する。";
"trusted.tooltip" = "許可されたトラッカーと広告。元に戻すにはクリックしてください。";
"button.pause.tooltip" = "Ghostery Liteを中断";
"button.resume.tooltip" = "Ghostery Liteを再開する";
"paused.message" = "Ghostery Liteが中断されました。";
"resumed.message" = "Ghostery Liteを再開しました。";
"whitelisted.message" = "ホワイトリストのサイト";
"untrusted.message" = "サイトはホワイトリストに登録されていません";
